[
  {
    "id": 19112831,
    "sku": 1120001,
    "name": "Пицца Пепперони с томатами",
    "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "100",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112832,
    "sku": 1120002,
    "name": "Пицца Маргарита",
    "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price": "80",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112833,
    "sku": 1120003,
    "name": "Пицца Цезарь",
    "description": "Пицца Цезарь - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "110",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112834,
    "sku": 1120004,
    "name": "Пицца Карбонара",
    "description": "Пицца Карбонара - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112835,
    "sku": 1120005,
    "name": "Пицца Мексиканская",
    "description": "Пицца Мексиканская - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "105",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112836,
    "sku": 1120006,
    "name": "Пицца Неаполитана",
    "description": "Пицца Неаполитана - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "95",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112837,
    "sku": 1120007,
    "name": "Пицца салями",
    "description": "Пицца салями - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["pizza"]
  },
  {
    "id": 19112838,
    "sku": 1140001,
    "name": "Торт Наполеон",
    "description": "Торт Наполеон - занменитое лакомство, изготовленнный из слоеного теста. По одной из версий ко-столетию победы над Наполеоном Бонапартом в Царской России к праздничному столу именитым поварам удалось приготовить новое пирожное, тающее во рту, нежное, необычное.",
    "price": "85",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["cackes"]
  },
  {
    "id": 19112839,
    "sku": 1140002,
    "name": "Пирожное Картошка",
    "description": "Пирожное Картошка -  пирожное из однородной светлой бисквитной массы, оформленное снаружи тёмной помадкой или обсыпкой и украшенное кремом.",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["cackes"]
  },
  {
    "id": 19112840,
    "sku": 1130001,
    "name": "Яблочный фреш",
    "description": "Яблочный фреш - превосходный витаминный напиток, свежеизготовленный нашими мастерами с помощью современных технологий для обработки фруктов",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["drinks"]
  },
  {
    "id": 19112841,
    "sku": 1130002,
    "name": "Ананасовый фреш",
    "description": "Ананасовый фреш - превосходный витаминный напиток, свежеизготовленный нашими мастерами с помощью современных технологий для обработки фруктов",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["drinks"]
  },
  {
    "id": 19112842,
    "sku": 1130003,
    "name": "Апельсиновый фреш",
    "description": "превосходный витаминный напиток, свежеизготовленный нашими мастерами с помощью современных технологий для обработки фруктов",
    "price": "120",
    "currency": "UAN",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": ["drinks"]
  }
]
